/*
[UT]
*/

"ER00_TEXTA_002" = "错误\r\nCode:%FatalErrorInfo%";
"ER01_TEXTA_003" = "打印机正忙";
"ER04_TEXTA_001" = "夹纸";
"ER05_TEXTA_014" = "现在补充墨水。";
"ER06_TEXTA_005" = "缺纸或装纸不正确";
"ER0C_TEXTA_008" = "您的计算机和打印机上的打印纸尺寸设置不匹配。";
"ER0C_TEXTA_009" = "您的计算机和打印机上的打印纸类型设置不匹配。";
"ER0C_TEXTA_010" = "您的计算机和打印机上的打印设置不匹配。";
"ER10_TEXTA_005" = "服务请求";
"ER10_TEXTA_008" = "服务请求";
"ER12_TEXTA_001" = "多页进纸错误";
"ER4A_TEXTA_001" = "打印机中的废墨收集垫接近使用寿命。";
"ER4A_TEXTA_002" = "打印机中的废墨收集垫已到使用寿命。";
"ERXX_TEXTA_001" = "错误";
"ST02_TEXTA_001" = "正在打印";
"ST03_TEXTA_001" = "正在打印";
"ST04_TEXTA_001" = "准备就绪";
"ST07_TEXTA_001" = "打印机正忙";
"ST08_TEXTA_007" = "初始化充墨没有完成";
"ST0A_TEXTA_002" = "产品关闭";
"ST11_TEXTA_002" = "准备墨水系统。";
"WR1X_TEXTA_006" = "即将需要补充墨水。";
"COM_TEXTA_001" = "通讯错误";
"COM_TEXTA_002" = "通讯错误\r\n可能选择的产品不正确";
"DEV_TEXTA_004" = "选择了其他产品";
"OFL_TEXTA_003" = "未准备就绪";
"PAU_TEXTA_001" = "暂停";
"SRC_TEXTA_001" = "正在搜索...";
"CHKDUPX_TEXTA_001" = "双面打印";
"INKCHECKALERT_TEXTA_006" = "当墨量在标记线以下时如继续使用您的产品，可能会对打印机造成损害。";
"ER00_TEXTB_014" = "1. 取消所有打印任务。\r\n2. 打开扫描仪部件并取出所有夹纸。\r\n3. 关闭扫描仪部件并关闭产品电源然后再打开。";
"ER01_TEXTB_001" = "请稍等...";
"ER04_TEXTB_041" = "1. 打开扫描仪部件并取出所有夹纸。\r\n2. 关闭扫描仪部件并按下此产品上的%btn%按钮。";
"ER04_TEXTB_064" = "1. 移除打印纸，然后重新装入。\r\n2. 按下产品上的%btn%按钮。\r\n\r\n或者，可在显示此信息时单击[取消]取消打印任务。";
"ER05_TEXTB_040" = "%ink%\r\n您需要检查剩余墨量。\r\n点击[如何]按钮继续。\r\n\r\n注释\r\n使用非指定的爱普生原装正品墨水可能导致设备损坏，此情况下造成的机器故障、损坏，在保修期（含“三包”有效期）内不享受“三包”服务。非爱普生原装正品墨水的质量或可靠性不能保证，使用非爱普生原装正品墨水可能导致设备的损坏或导致机器工作不正常，此情况下造成的机器故障、损坏，在保修期（含\"三包\"有效期）内不享受“三包”服务。\r\n有关墨瓶的详情，请参见文档。";
"ER06_TEXTB_055" = "1. 移除打印纸，然后重新装入。\r\n2. 按下产品上的%btn%按钮。\r\n\r\n或者，可在显示此信息时单击[取消]取消打印任务。";
"ER0C_TEXTB_021" = "查看此产品上的液晶显示屏并按指导操作。\r\n\r\n当前的驱动程序设置：\r\n%papersetting%\r\n产品上的打印纸来源设置：\r\n%papersource%";
"ER10_TEXTB_008" = "打印机中的废墨收集垫已到使用寿命。\r\n请与爱普生认证服务机构联系。";
"ER10_TEXTB_009" = "打印机中的废墨收集垫已到使用寿命。\r\n废墨可能会泄漏。\r\n请与爱普生认证服务机构联系。";
"ER12_TEXTB_007" = "执行下面之一。\r\n- 取出并重新装入打印纸。 按下此产品上的%btn%按钮。\r\n- 当显示此信息时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER4A_TEXTB_001" = "请与爱普生认证服务机构联系。\r\n按下打印机上的%btn%按钮可继续打印。";
"ER4A_TEXTB_002" = "如果您继续打印可能会产生墨水泄漏。\r\n请与爱普生认证服务机构联系。\r\n按下打印机上的%btn%按钮可继续打印。";
"ST02_TEXTB_001" = "请稍等...";
"ST03_TEXTB_001" = "请稍等...";
"ST04_TEXTB_001" = "准备就绪可打印。";
"ST07_TEXTB_003" = "正在清洗打印头或正在充墨。 请稍等...";
"ST08_TEXTB_009" = "请参见《首先阅读》来完成初始化充墨过程。";
"ST0A_TEXTB_001" = "请稍等...";
"ST11_TEXTB_001" = "请稍等...";
"WR1X_TEXTB_022" = "%ink%\r\n您可继续打印。\r\n\r\n注释\r\n使用非指定的爱普生原装正品墨水可能导致设备损坏，此情况下造成的机器故障、损坏，在保修期（含“三包”有效期）内不享受“三包”服务。非爱普生原装正品墨水的质量或可靠性不能保证，使用非爱普生原装正品墨水可能导致设备的损坏或导致机器工作不正常，此情况下造成的机器故障、损坏，在保修期（含\"三包\"有效期）内不享受“三包”服务。\r\n有关墨瓶的详情，请参见文档。";
"COM_TEXTB_005" = "连接此产品到计算机并打开此产品电源。 如果打印时关闭电源，将取消打印任务。";
"COM_TEXTB_006" = "执行下面步骤之一。\r\n- 此产品连接到\"%queuename%\"。用此产品打印。\r\n- 连接此产品到计算机并打开此产品电源。 如果打印时关闭电源，将取消打印任务。";
"DEV_TEXTB_004" = "在驱动程序中选择的产品与用于打印的产品不同。 检查驱动程序设置和此产品。";
"OFL_TEXTB_006" = "您不能脱机打印。连接此产品到计算机并打开此产品电源。当显示此信息时，单击[联机]或单击[打印队列]并将设置更改为联机设置。\r\n\r\n或者，您可以在显示此信息时单击[取消]取消打印任务。";
"PAU_TEXTB_003" = "当产品处于暂停状态时，您不能进行打印。当显示此信息时，单击[继续]可继续打印，或单击[打印队列]并在\"打印机\"菜单中取消选择\"暂停打印\"。\r\n\r\n或者，当显示此信息时，您可以单击[取消]取消打印任务。";
"SRC_TEXTB_001" = "正在搜索...";
"CHKDUPX_TEXTB_009" = "1. 打印正面。\r\n2. 取出退纸。将其翻转。\r\n3. 短边朝前装入打印纸，然后单击[继续]。\r\n注释：\r\n- 如果没有开始打印，请单击[取消]。\r\n- 当通过 Wi-Fi/网络打印时，可能不能使用双面打印。";
"BTN_PR_002" = "开始";
"IDS_INK_STOPRESET" = "取消";
"IDS_CLOSE" = "确定";
"IDS_STOP" = "取消";
"IDS_INK_STOPRJ" = "取消";
"IDS_INK_OFFLINE_CANCEL" = "取消";
"BTN_PC_004" = "取消";
"BTN_PC_003" = "确定";
"BTN_PC_009" = "重试";
"BTN_PC_010" = "继续";
"BTN_PC_013" = "如何...";

//--->
"ER00_TEXTA_001" = "错误";
"WR5X_TEXTA_001" = "不能完成打印头清洗。";
"WR5X_TEXTA_002" = "大墨量冲洗不能完成。";
"CHARGINGSTATUS_TEXTA_001" = "正在给墨水系统充墨";
"INKCHECKALERT_TEXTA_004" = "定期检查墨量。";
"WR5X_TEXTB_006" = "为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";
//<---

////////////////////////////////////////

"CY" = "青色";
"MA" = "洋红色";
"YE" = "黄色";
"BK" = "黑色";
"IDS_IQ_CART1_MSG" = "青色";
"IDS_IQ_CART2_MSG" = "洋红色";
"IDS_IQ_CART3_MSG" = "黄色";
"IDS_IQ_CART4_MSG" = "黑色";
"IDS_PICCLNAME_CY" = "青色";
"IDS_PICCLNAME_MA" = "洋红色";
"IDS_PICCLNAME_YE" = "黄色";
"IDS_PICCLNAME_BK" = "黑色";

"INK_REMAIN_MSG" = "近似墨量可能与实际墨量有差别。请查看打印机所有墨仓里的墨量，以确认实际剩余墨量。当墨量在标记线以下时如继续使用您的产品，可能会对打印机造成损害。";

"IDS_STRING_GROUP_APR" = "近似墨量";

////////////////////////////////////////

"920" = "喷嘴检查";
"921" = "打印头清洗";
"922" = "打印头校准";
"923" = "打印机设置";
"924" = "购买墨水";
"926" = "软件更新";
"928" = "软件更新设置";
"IDS_PR_ERROR" = "错误";
"IDS_PR_COMERR" = "通讯错误";
"IDS_PR_INKFEW" = "墨量低";
"IDS_PR_MAINTENANCECALL" = "维护请求";
"IDS_PR_WARNING" = "其它警告";
"IDS_PR_CHANGINGBK" = "更换黑色墨水";
"IDS_PR_OFFLINE" = "未连接";
"IDS_PR_PAUSE" = "暂停";
"IDS_PR_SELECTERROR" = "打印机选择错误";
"IDS_PR_UNCLOGGER" = "打印任务错误";
"IDS_PR_BATTERYWARNING" = "电池警告";
"IDS_ITEM" = "事件";
"IDS_NOTIFY" = "屏幕通知";
"IDS_YES" = "开";
"IDS_NO" = "关";
"IDS_PROMOCHK" = "显示爱普生提供的信息";
"IDS_ITEMGROUP" = "选择通知";
"IDS_SIMPLEST_CHK" = "简单状态通知";
"IDS_DEFAULT_BTN" = "缺省";
"IDS_ICONGROUP" = "选择快捷键图标";
"IDS_MONICON_CHK" = "把快捷方式图标注册到任务栏";
"IDS_EXPTEXT2" = "双击快捷键图标，打开打印机状态窗口。";
"IDS_SHARED" = "允许监视共享打印机";
"IDS_IO_CHECK_BTN" = "显示墨量低提示警告";
"IDS_CANCEL_MONITOR" = "取消";
"IDS_STRING_GROUP" = "墨量";
"IDS_STRING_GROUP_MTANK" = "维护箱使用寿命";
"IDS_SUB_BTN" = "继续";
"IDS_SPL_BTN" = "打印队列";
"IDS_CSICINFO_BTN" = "信息";
"IDS_PRNSTOP_BTN" = "取消";
"IDS_SPL_BTN2" = "打印队列";
"IDS_SPL_BTN3" = "打印队列";
"IDS_SHOWDETAIL_BTN" = "详细";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "产品";
"IDS_COMMON_VER_TITLE" = "通用";
"IDS_PRINTER_VER_TITLE" = "用户界面";
"IDS_EBAPI_VER_STATIC" = "打印机界面";
"IDS_INSTALL_VER_STATIC" = "安装器";
"IDS_BOTHSIDE_PRINT" = "双面打印";
"IDS_PRNPAUSE_BTN" = "继续";
"IDS_CSIC_INFO" = "墨盒信息";
"IDS_MAKER_TITLE" = "制造商:";
"IDS_INK_TYPE_TITLE" = "墨水类型:";
"IDS_IC_TYPE_TITLE" = "墨盒编号:";
"IDS_PRODUCTION_DATE_TITLE" = "生产日期:";
"IDS_BPMSTOP_BTN" = "取消打印";
"IDS_BPMPRINT_BTN" = "黑白打印";
"IDS_BPMCLOSE_BTN" = "关闭";
"IDS_BPMREPLACE_BTN" = "更换墨盒...";
"IDS_INITFILL_TITLE" = "爱普生原装正品墨盒";
"IDS_INITFILL_TITLE2" = "墨盒错误";
"IDS_BUTTON_CSIC_DETAILS" = "详细";
"IDS_CANCEL" = "取消";
"IDS_BUTTON_CSIC_CONTINUE" = "继续";
"IDS_BUTTON_CSIC_HOWTOBUY" = "购买爱普生原装正品墨盒";
"IDS_ERIS_FW_EXCEPTION_MSG" = "要用此应用工具进行设置，您需要在Windows防火墙中将其注册为例外。\r\n如果未注册为例外，则某些通讯功能会被Windows防火墙阻止，可能限制功能的发挥。\r\n\r\n您希望将EPSON Status Monitor 3注册为Windows防火墙的例外吗？";
"IDS_ENVHELPMENU" = "帮助";
"IDS_ENTRYICONMSG" = "当Windows启动时您想在任务栏中设置EPSON Status Monitor 3图标吗?";
"IDS_STATISTICS" = "与爱普生共享使用信息";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "关于...";
"IDS_ERROR_001" = "内存不足。\r\n请退出应用程序。";
"IDS_ERROR_015" = "内存不足。";
"IDS_ERROR_021" = "无法找到打印机信息。";
"IDS_ERROR_022" = "没有该打印机可用的信息。";
"IDS_ERROR_023" = "无法找到指定文件。";
"IDS_ERROR_024" = "打开指定文件失败。";
"IDS_RESTART_MON" = "目前无法监视。\r\n请重新启动计算机。";
"IDS_RESTART_SHARE" = "无法监视。在监视参数窗口，清除\r\n[监视共享打印机]复选框，重新启动计算机。\r\n然后关闭所有程序，包括 EPSON Status Monitor 2，\r\n重新安装打印机驱动程序。";
"IDS_RESTART_BID" = "无法建立双向通讯。\r\n请重新安装打印机驱动程序。";
"IDS_SETUP_MENU" = "监视参数";
"IDS_PAPERSIZE" = "打印纸尺寸";
"IDS_MEDIATYPE" = "打印纸类型";
"IDS_PAUSE" = "暂停";
"IDS_RESUME" = "继续";
"IDS_DISCHARGE_PAPER" = "退纸";
"IDS_INK_CANCEL" = "取消";
"IDS_OK" = "确定";
"IDS_HELP" = "帮助";
"IDS_INK_RETURN" = "继续";
"IDS_ELINK_ERROR_TITLE" = "在线支持";
"IDS_ELINK_CONNECT_MSG" = "没有安装用户指南。\r\n如果您想通过互联网连接\"爱普生产品常见问题\"网页，请选择\"是\"按钮。";
"IDS_ELINK_CONNECT_TITLE" = "在线支持";
"IDS_INK_CONTINUE" = "继续";
"IDS_PRINT" = "打印";
"IDS_PPACK_RETURN" = "继续";
"IDS_INKTANKVIEW_ON" = "检查墨量";
"IDS_INKTANKVIEW_OFF" = "隐藏墨量";
"IDS_CLEAN_CONTINUE" = "继续";
"IDS_INK_CLSTOP" = "取消";
"IDS_SUPPORT_BTN" = "在线支持";
"IDS_SUPPORT_BTN_EURO" = "技术支持（网页）";
"IDS_ELINK_ERROR_TITLE_EURO" = "技术支持（网页）";
"IDS_ELINK_CONNECT_TITLE_EURO" = "技术支持（网页）";
"IDS_ELINK_CONNECT_MSG_EURO" = "没有安装用户指南。\r\n如果您想通过互联网连接\"爱普生产品常见问题\"网页，请选择\"是\"按钮。";
"IDS_HOWTO" = "如何...";
"IDS_GOONLINE" = "联机";
"IDS_BKPRINTING" = "黑白打印";
"IDS_BKPRINTING2" = "黑白打印";
"IDS_SHEETREMAIN" = "页数:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "剩余 %d 小时";
"IDS_TIMEREMAIN_MIN" = "剩余 %d 分";
"IDS_TIMEREMAIN_SEC" = "剩余 %d 秒";
"IDS_START_MSG" = "正在搜索...";
"IDS_ST_NONE" = "发生未知错误。";
"IDS_OLSTART_MSG" = "正在搜索...";
"IDS_OLST_NONE" = "未知错误";
"IDS_STRING_CAPTION" = "墨量低提示";
"IDS_STRING_PURCHASED" = "已经购买";
"IDS_STRING_REMINDMELATER" = "以后提示";
"IDS_STRING_BUYINK" = "购买爱普生原装正品墨盒";
"IDS_STRING_PRINTTHISWINDOW" = "打印此窗口";
"IDS_STRING_CLOSE" = "关闭";
"IDS_STRING_CAPTION2" = "购买墨水";
"IDS_STRING_INKCODES" = "墨盒型号";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "爱普生原装正品";
"IDS_STRING_HTML_MESSAGE2" = "建议使用爱普生原装正品墨盒，";
"IDS_STRING_HTML_MESSAGE3" = "非爱普生原装正品墨盒可能会影响打印质量，并可能导致机器损坏或导致机器工作不正常，此情况下造成的机器故障、损坏，在保修期（含“三包”有效期）内将不享受“三包”服务。";
"IDS_STRING_INKLOW" = "墨量低";
"IDS_STRING_INKREPLACE" = "更换墨盒";
"IDS_STRING_INKCHANGE_NEAR" = "快该更换墨盒了。";
"IDS_STRING_HTML_MESSAGE4" = "点击这接受来自爱普生的关于墨水提示和其他更新。";
"IDS_STRING_PROMOTION2" = "爱普生可通知您关于技术信息的更新、促销信息和其他提示。";
"IDS_STRING_NOTESA2" = "当您连接互联网的时候会更新此类信息，打印机型号的数据将发送到爱普生网站。个人识别信息不发送。";
"IDS_STRING_NOTESB2" = "在监视参数界面，您可以启用/禁用此功能。";
"IDS_STRING_NOTESC2" = "要现在启用，请点击[接受]。";
"IDS_STRING_DISPAGAIN2" = "不再显示此信息。";
"IDS_STRING_TITLE2" = "爱普生通知服务";
"IDS_STRING_ACCEPT2" = "接受";
"IDS_STRING_DECLINE2" = "拒绝";
"IDS_STRING_BTNCLOSE" = "关闭";
"IDS_STRING_DISPNOAGAIN" = "修复完成前不再显示此信息。";
"IDS_STRING_DESCRIPTION2" = "服务请求";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "您可以从监视参数设置窗口禁用这些功能。";
"IDS_STRING_NOTESE" = "点击此处打开监视参数设置";
"IDS_CSIC_UNKNOWN" = "未知";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "爱普生原装正品";
"IDS_CSIC_ERMANUFACTUR" = "非爱普生原装正品墨盒";
"IDS_CSIC_NGENUINE" = "发现非爱普生原装正品墨盒或者再填充墨盒。由于未知墨量，墨盒状态可能不能显示。";
"IDS_CSIC_NGENUINE2" = "发现非爱普生原装正品墨盒或者再填充墨盒。由于未知墨量，墨盒状态可能不能显示。";
"IDS_IO_BUYNOW_MSG" = "点击[OK]/[确定]按钮启动网络浏览器，在线购买墨盒。\r\n\r\n若拨号连接没有同浏览器一起启动，请同您的ISP联系，并点击[OK]/[确定]按钮。";
"IDS_IO_BUYNOW_MSG_EURO" = "要打开网络浏览器并且连接网址，点击[OK]/[确定]按钮。\r\n如果您现在不想连接网址，点击[取消]。";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "在线墨盒购买应用工具";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "是";
"IDS_BKIS_BUTTON_NO" = "否";
"IDS_BKIS_BUTTON_ALWAYSNO" = "禁用此功能";
"IDS_BUYNOW_BTN" = "购买爱普生原装正品墨盒";
"IDS_SCRAPE_NOAGAIN" = "不再显示此信息。";
"BTN_PC_014" = "取消";
"BTN_PC_030" = "打印";
"IDS_CSIC_CHECK_DLG2_TITLE" = "爱普生原装正品墨盒";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "当正运行打印机驱动设置程序时不能启动此程序。";
"IDS_DLG_NONGEN_001" = "警告";
"IDS_ER0C_PAPERSIZE" = " 尺寸： %papersize%";
"IDS_ER0C_MEDIA" = " 类型： %media%";
"IDS_UNCLOGGER_YES" = "是";
"IDS_UNCLOGGER_NO" = "否";
"IDS_UNCLOGGER_CANCELPRINT" = "取消打印";
"IDS_UNCLOGGER_CLOSE" = "关闭";
"IDS_TRAYPOS_PRINT" = "打印";
"IDS_TRAYPOS_CANCEL" = "取消";

"IDS_QQB_BUTTON" = "连接检查";
"IDS_QQB_EXECUTE_FAIL" = "无法运行工具。";
"IDS_QQB_DOWNLOAD" = "是否要下载并安装软件以进行连接检查？";
"IDS_QQB_INSTALL_FAIL" = "无法安装用于连接检查的软件。";
"IDS_QQB_INSTALL_FAIL2" = "您必须作为Administrators组的成员登录才能进行这一操作。";
"IDS_QQB_INSTALLING" = "正在安装用于连接检查的软件...";
"IDS_PINFO_TITLE" = "打印机上选择的打印纸";
"IDS_PINFO_SIZE" = "打印纸尺寸";
"IDS_PINFO_TYPE" = "打印纸类型";
"IDS_PINFO_FAIL" = "无法获取打印机信息。";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s 毫米)";
"USERDEFINE_ADD_FORMAT_INCH" = "（%s x %s英寸）";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "显示墨量";
"IDS_CONSUMABLEVIEW_OFF" = "隐藏墨量";

"NOZZLE_TITLE" = "喷嘴检查";
"NOZZLE01" = "要执行喷嘴检查，确认打印机已经打开并连接到计算机。并确认A4或信纸尺寸的普通纸已装入后进纸器。点击[打印]按钮打印喷嘴检查图案，或者点击[取消]按钮退出。";
"NOZZLE01_B01" = "打印";
"NOZZLE01_B02" = "取消";
"NOZZLE02" = "请将打印样张与上面的标准样张比较。如果对打印出来的喷嘴检查图案不满意，请点击[清洗]按钮。点击[结束]按钮将退出。";
"NOZZLE02_B01" = "结束";
"NOZZLE02_B02" = "清洗";
"NOZZLE02_RESULT1" = "好";
"NOZZLE02_RESULT2" = "需要清洗";

"HEADCLEANING_TITLE" = "打印头清洗";
"HEADCLEANING01" = "单击[开始]可清洗打印头喷嘴。因为清洗打印头时会消耗一些墨水，所以仅当打印输出模糊或出现间隙时才清洗打印头。首先使用\"喷嘴检查\"应用工具来确认打印头是否需要清洗。";
"HEADCLEANING01_B01" = "取消";
"HEADCLEANING01_B02" = "开始";
"HEADCLEANING01_PREPARE" = "请稍等...";
"HEADCLEANING01_CLEANING" = "正在清洗打印头。请稍等。";
"HEADCLEANING02" = "清洗工作需要几分钟才能完成。 当操作面板上的电源指示灯停止闪烁时清洗完成。 要检查清洗效果，单击[打印喷嘴检查图案]。";
"HEADCLEANING02_B01" = "打印喷嘴检查图案";
"HEADCLEANING02_B02" = "结束";
"HEADCLEANING02_BiD" = "清洗过程已完成。要检查清洗效果，请点击[打印喷嘴检查图案]按钮。";

"GAP_TITLE" = "打印头校准";
"GAP01" = "打印头校准应用工具修正垂直未对齐、水平条纹和模糊的打印输出。";
"GAP01_B01" = "下一步 >";
"GAP01_B02" = "取消";
"GAP02" = "打印垂直校准样张。\r\n确认打印机已经开启并连接到计算机。并确认A4或信纸尺寸的普通纸已经装入打印机。\r\n准备好后单击[打印]。";
"GAP02_B01" = "打印";
"GAP02_B02" = "取消";
"GAP02_B03" = "略过 >>";
"GAP03" = "请查看校准页。\r\n对所有的设置，从下拉列表中选择相应图案的序号。然后点击[下一步 >]。\r\n如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP03_B01" = "下一步 >";
"GAP03_B02" = "取消";
"GAP03_B03" = "重新校准";
"GAP04" = "打印黑白水平校准样张。\r\n确认A4或信纸尺寸的普通纸已装入打印机。\r\n注释:此调整仅对在普通纸上的高速打印有影响。对其它打印纸类型没有影响。";
"GAP04_B01" = "打印";
"GAP04_B02" = "取消";
"GAP05" = "请查看校准页。\r\n找到未分开或者重叠的矩形。\r\n从以下列表中选择对应的数字。然后单击[结束]。\r\n如果所有矩形都已分开或重叠，请选择效果最好的矩形。然后单击[重新校准]。";
"GAP05_B01" = "结束";
"GAP05_B02" = "取消";
"GAP05_B03" = "重新校准";

"INKWIN_TITLE" = "填充墨仓";
"INKWIN01" = "补充墨水至墨仓标记线。\r\n%ink%\r\n选择操作面板上的[补充墨水]来补充墨水。\r\n即使您没有将墨水补充至墨仓标记线，您也可以继续使用打印机。\r\n若要使您的打印机保持最佳的工作状态，请立即填充所有墨仓至标记线上面。\r\n关于如何补充墨水和操作打印机的详细信息，请参见打印机手册。\r\n\r\n注释\r\n使用非指定的爱普生原装正品墨水可能导致设备损坏，此情况下造成的机器故障、损坏，在保修期（含“三包”有效期）内不享受“三包”服务。\r\n非爱普生原装正品墨水的质量或可靠性不能保证，使用非爱普生原装正品墨水可能导致设备的损坏或导致机器工作不正常，此情况下造成的机器故障、损坏，在保修期（含\"三包\"有效期）内不享受“三包”服务。\r\n参考打印机手册以确认此打印机所用的墨瓶。";
"INKWIN01_B01" = "下一步";
"INKWIN02" = "当墨量在标记线以下时如继续使用您的产品，可能会对打印机造成损害。\r\n如果您在未将墨水补充至墨仓标记线的情况下选择操作面板上的[补充墨水]，则近似墨量可能与实际墨量有差别。\r\n若要使您的打印机保持最佳的工作状态，请立即填充墨仓至标记线上面。";
"INKWIN02_B01" = "关闭";
"INKWIN02_B02" = "返回";

"PIFLUSHING_TITLE" = "大墨量冲洗";
"PIFLUSHING01" = "如果您长时间未使用产品，并在打印件中发现条纹或丢色，您可能需要更换墨管中的墨水来解决此问题。\r\n\r\n通过大墨量冲洗工具，您可以更换墨管中的所有墨水，此操作会消耗大量墨水。\r\n\r\n使用此功能 12 小时之后，打印质量将得到改善，但在前一次使用后 12 小时之内，不能再次使用此功能。\r\n您现在要使用此功能吗？\r\n\r\n注释：在使用此功能前，请确保打印机的墨仓中有足够的墨水。\r\n如果没有足够的墨水，请向墨仓中补充墨水。";
"PIFLUSHING01_B01" = "取消";
"PIFLUSHING01_B02" = "确定";
"PIFLUSHING02" = "是否确定要运行此功能？\r\n要更换墨管中的所有墨水，要消耗大量墨水。\r\n\r\n注释：此功能影响废墨收集垫的寿命。运行此功能将导致废墨收集垫较早到达使用寿命。\r\n如果废墨收集垫已到使用寿命，请联系爱普生认证服务机构更换。\r\n\r\n点击[开始]开始墨水更换。\r\n一旦开始此功能不能中断。";
"PIFLUSHING02_B01" = "取消";
"PIFLUSHING02_B02" = "开始";
"PIFLUSHING02_PREPARE" = "请稍等...";
"PIFLUSHING02_CLEANING" = "正在进行大墨量冲洗。\r\n请稍等。";
"PIFLUSHING03" = "完成大墨量冲洗需要一些时间。\r\n当操作面板上的电源灯停止闪烁，大容量冲洗完成。";
"PIFLUSHING03_B01" = "结束";
"PIFLUSHING03_BiD" = "大墨量冲洗已完成。";
"PIFLUSHING04" = "由于距离上次使用不足 12 小时，您无法使用此功能。";
"PIFLUSHING04_B01" = "确定";

"ERR_MSG_5" = "无法完成喷嘴检查。";
"ERR_MSG_6" = "无法完成打印头清洗。";
"ERR_MSG_7" = "无法完成打印头校准。";
"ERR_MSG_8" = "发生错误。";
"ERR_MSG_9" = "不能完成喷嘴检查。\r\n\r\n为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";
"ERR_MSG_10" = "不能完成打印头清洗。\r\n\r\n为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";
"ERR_MSG_11" = "不能完成打印头校准。\r\n\r\n为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";
"ERR_MSG_12" = "现在正在清洗!!";
"ERR_MSG_13" = "不能完成打印头清洗。\r\n\r\n为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";
"ERR_MSG_14" = "单击[详细]得到更多信息。";
"ERR_MSG_15" = "您现在要更换墨盒吗?";
"ERR_MSG_17" = "墨盒中的废墨收集垫已到使用寿命，在清洗打印头前必须更换墨盒。";
"ERR_MSG_19" = "详细";
"ERR_MSG_20" = "确定";
"ERR_MSG_21" = "单击[详细]得到更多信息。";
"ERR_MSG_22" = "是";
"ERR_MSG_23" = "否";
"ERR_MSG_24" = "发生通讯错误。\r\n请检查连接，然后重试。";
"ERR_MSG_25" = "不能完成大墨量冲洗。";
"ERR_MSG_26" = "大墨量冲洗不能完成。\r\n\r\n为正确操作打印机，请选择操作面板上的[补充墨水]来补充墨水。";

"PLEASEWAIT" = "请稍等...";

//--->
"PRINFO01GRPBOXTITLE01" = "打印机进纸页数";
"PRINFO01SPE01" = "总打印页数";
"PRINFO01SPE02" = "没有该打印机可用的信息。";
"PRINFO02GRPBOXTITLE01" = "ADF进纸页数";
"PRINFO02SPE01" = "总打印页数";
"PRINFO02SPE02" = "没有该打印机可用的信息。";
"PRINFO01B01" = "确定";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "您没有安装爱普生原装正品墨盒。\r\n墨量信息不能被显示，且墨盒的使用历史会被记录，供服务支持人员参考。\r\n推荐使用爱普生原装正品墨盒可获得更高的品质和可靠性。";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "后进纸器";
//<---

